[
  "obsidian-zotero-desktop-connector",
  "obsidian-style-settings",
  "dataview",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-hover-editor",
  "obsidian-citation-plugin",
  "obsidian-outliner",
  "obsidian-git"
]